[
  "code-styler",
  "homepage",
  "obsidian-icon-folder",
  "colored-tags",
  "file-explorer-note-count",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "obsidian-file-color",
  "quick-emoji",
  "obsidian-enhancing-export"
]